<?php

/* ====================
Seditio - Website engine
Copyright Neocrome
http://www.neocrome.net

==================== */

$L['ftsearch'] = "Непрочитанные сообщения";
$L['getdaily'] = "Сегодняшние сообщения";
$L['unanswered'] = "Темы без ответов";
$L['error_case_getnew'] = "Сожалеем, но с вашего последнего посещения новых сообщений не появилось.";
$L['error_case_getdaily'] = "Сожалеем, но за последние 24 часа новых тем не наблюдается.";
$L['error_case_unanswered'] = "Мы чертовски счасливы! У нас на форуме все темы с ответами!";

?>